{
  "features": [
    {
      "iconRef": "transferTechIcon1",
      "title": "Chuyển Giao Công Nghệ Vi Sinh Postbiotic 99% 2 in 1",
      "description": "LUMIA mang đến công nghệ vi sinh Postbiotic 99% 2 in 1, công nghệ độc quyền chuyên trị nám tại Việt Nam. Công nghệ này không chỉ giúp điều trị nám và tàn nhang mà còn tái tạo collagen, cải thiện sắc tố da từ sâu bên trong, mang lại hiệu quả nhanh gấp 5 lần so với các phương pháp thông thường. Chúng tôi cam kết giúp khách hàng loại bỏ nám, cải thiện làn da sáng mịn và đều màu chỉ sau một thời gian ngắn sử dụng."
    },
    {
      "iconRef": "transferTechIcon2",
      "title": "Được Đào Tạo Chuyên Sâu",
      "description": "Các spa sẽ được LUMIA đào tạo bài bản về quy trình điều trị nám với công nghệ Postbiotic 99%, kỹ thuật chăm sóc da chuyên sâu và cách tư vấn hiệu quả cho khách hàng. Đội ngũ chuyên gia của chúng tôi sẽ hỗ trợ trực tiếp, từ lý thuyết đến thực hành, giúp spa của bạn sử dụng công nghệ và sản phẩm một cách hiệu quả nhất."
    },
    {
      "iconRef": "transferTechIcon3",
      "title": "Hỗ Trợ Marketing Toàn Diện",
      "description": "LUMIA không chỉ cung cấp sản phẩm chất lượng mà còn hỗ trợ các chiến lược marketing mạnh mẽ để spa của bạn phát triển thương hiệu và gia tăng doanh thu. Bạn sẽ nhận được tài liệu quảng cáo, video review từ khách hàng, và chiến lược quảng bá qua các nền tảng trực tuyến như Facebook, Instagram, TikTok, YouTube, giúp spa dễ dàng tiếp cận khách hàng mục tiêu."
    },
    {
      "iconRef": "transferTechIcon4",
      "title": "Chính Sách Chiết Khấu Hấp Dẫn",
      "description": "Khi hợp tác với LUMIA, các spa sẽ nhận được chính sách chiết khấu hấp dẫn khi nhập hàng. Điều này không chỉ giúp bạn tiết kiệm chi phí mà còn tối ưu hóa lợi nhuận khi sử dụng sản phẩm LUMIA trong các liệu trình điều trị nám và chăm sóc da tại spa."
    },
    {
      "iconRef": "transferTechIcon5",
      "title": "Hỗ Trợ Liên Tục Sau Ký Kết",
      "description": "LUMIA cam kết đồng hành cùng các spa sau khi ký kết hợp tác. Chúng tôi cung cấp sự hỗ trợ kỹ thuật, đào tạo nâng cao định kỳ và các khóa học chuyên sâu giúp spa của bạn luôn đi đầu trong ngành làm đẹp, đặc biệt là trong lĩnh vực điều trị nám và sắc tố da."
    },
    {
      "iconRef": "transferTechIcon6",
      "title": "Cam Kết Kết Quả Điều Trị Nám Rõ Rệt",
      "description": "LUMIA cam kết mang lại hiệu quả điều trị nám rõ rệt và bền vững. Công nghệ vi sinh Postbiotic 99% đã được kiểm nghiệm làm sáng và cho thấy hiệu quả cao trong việc điều trị nám, làm sáng da và cải thiện sắc tố chỉ sau một thời gian ngắn. Các sản phẩm của LUMIA giúp bạn đạt được làn da sáng mịn, đều màu, khỏe mạnh và không còn lo ngại về nám tái phát."
    }
  ]
}
